{
	"label": "Conditions (PF2e)",
	"entries": [
		{
			"id": "Blinded",
			"name": "Cegado (Blinded)",
			"description": "<p>No puedes ver. Todo el terreno normal es terreno dificil para t&iacute;. No puedes detectar nada utilizando la vista. Fallas autom&aacute;ticamente y de forma cr&iacute;tica las pruebas de percepci&oacute;n basadas en la vista, y si la vista es tu &uacute;nico sentido preciso, obtienes -4 a las pruebas de percepci&oacute;n. Eres inmune a los efectos visuales. Cegado prevalece sobre <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"TkIyaNPgTZFBCCuh\"> Deslumbrado</a>.</p>"
		},
		{
			"id": "Broken",
			"name": "Roto (Broken)",
			"description": "<p>Roto es un estado que afecta a los objetos. Un objeto est&aacute; roto cuando el da&ntilde;o ha reducido sus puntos de golpe a una cifra igual o menor que su umbral de rotura. Un objeto roto no puede utilizarse para su funci&oacute;n normal, ni concede bonificadores, con la expepci&oacute;n de la armadura. Una armadura rota sigue concediendo su bonificador por objeto a la CA, pero tambi&eacute;n impone un penalizador por estatus a la CA dependiente de su categor&iacute;a: -1 ligera, -2 media, -3 pesada.<br /><br />Un objeto roto sigue imponiendo los penalizadores y limitadores en los que normalmente se incurre por transportarlo, sostenerlo o llevarlo puesto. Por ejemplo, una armadura rota seguir&iacute;a imponiendo su l&iacute;mite al modificador por destreza, su penalizador a las pruebas y as&iacute; sucesivamente.<br /><br />Si un efecto hace que un objeto quere autom&aacute;ticamente roto y este tiene m&aacute;s PG que su umbral de rotura, dicho efecto tambi&eacute;n reduce los PG actuales del objeto al Umbral de rotura.</p>"
		},
		{
			"id": "Clumsy",
			"name": "Torpe (Clumsy)",
			"description": "<p>Tus movimientos se vuelven torpes e inexactos. Torpe incluye siempre un valor. Sufres un penalizador por estatus igual valor del estado a las pruebas y a las CD basadas en destreza, incluyendo la CA, las salvaciones de reflejo, tiradas de ataque a distancia y pruebas de habilidad que utilizan acrobacias, sigilo y latrocinio.</p>"
		},
		{
			"id": "Concealed",
			"name": "Oculto (Concealed)",
			"description": "<p>Mientras estás oculto de una criatura, como por ejemplo en una niebla espesa, es dificil que esa criatura te vea. Sigues pudiendo ser <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"1wQY3JYyhMYeeV2G\"> Observado</a>, pero eres más dificil de acertar. La criatura de la que estás oculto debe tener éxito en una prueba plana <a class=\"inline-roll roll\" title=\"DC 5 flat check\" data-mode=\"roll\" data-flavor=\"DC 5 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>CD 5</strong> para designarte como objetivo de un ataque, conjuro u otro efecto. Los efectos de area no se ven afectados a esta prueba plana. Si la prueba falla el ataque, conjuro o efecto no te afecta..</p>"
		},
		{
			"id": "Confused",
			"name": "Confuso (Confused)",
			"description": "<p>No est&aacute;s alerta y atacas de forma incontrolada. Est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> Desprevenido</a>, no tratas a nadie como aliado y no puedes retrasar, ni preparar ni utilizar reacciones.<br><br>Puedes utilizar todas tus acciones para <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"VjxZFuUXrCU94MWR\"> Golpear</a> o usar trucos ofensivos, aunque el DJ podr&iacute;a hacer que utilizaras las otras acciones para facilitar el ataque, como por ejemplo desenvainar un arma, moverte, etc. Tus objetivos son determinados aleatoriamente por el DJ. Si no tienes objetivos viables, te designas a ti mismo como objetivo, impactando autom&aacute;ticamente, pero sin conseguir un impacto cr&iacute;tico. Si te es imposible atacar o lanzar conjuros, balbuceas de forma incoherente, malgastando tus acciones.<br><br>Cada vez que sufres da&ntilde;o debido a un ataque o conjro, puedes hacer una prueba plana <strong>CD 11</strong> para recuperarte de tu confusi&oacute;n y acabar con el estado.</p>"
		},
		{
			"id": "Controlled",
			"name": "Controlado (Controlled)",
			"description": "<p>Otra persona toma decisiones por t&iacute;, por lo general debido a que est&aacute;s siendo controlado o dominado m&aacute;gicamente. El controlador dicta como actuas y puede hacer que utilices cualquiera de tus acciones, incluyendo ataques, reacciones o incluso <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"A72nHGUtNXgY5Ey9\"> Retrasar</a>. Por lo general, el controlador no tiene que invertir sus propias acciones cuando te controla.</p>"
		},
		{
			"id": "Dazzled",
			"name": "Deslumbrado (Dazzled)",
			"description": "<p>Tus ojos han sido sobreestimulados. Si la vista es tu &uacute;nico sentido preciso, todas las criaturas y objetos est&aacute;n <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"DmAIPqOBomZ7H95W\"> Escondido</a> de tí.</p>"
		},
		{
			"id": "Deafened",
			"name": "Ensordecido (Deafened)",
			"description": "<p>No puedes oir. Fallas cr&iacute;ticamente de forma autom&aacute;tica las pruebas de percepci&oacute;n que requieren la capacidad de oir. Sufres un penalizador de -2 por estatus a las pruebas de percepci&oacute;n para la iniciativa y para toda prueba que implica sonido pero que tambi&eacute;n se basa en otros sentidos. Si llevas a cabo una acci&oacute;n con el rasgo auditivo, debes tener &eacute;xito en una prueba plana CD5 o la acci&oacute;n se pierde, haz la prueba una vez invertida la acci&oacute;n, pero antes de aplicar ning&uacute;n efecto. Eres inmune a los efectos auditivos.</p>"
		},
		{
			"id": "Doomed",
			"name": "Condenado (Doomed)",
			"description": "<p>Una poderosa fuerza ha aferrado tu alma, llev&aacute;ndote a las puertas de la muerte. Condenado incluye siempre un valor. El valor de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"yZRUzMqrMmfLu0V1\"> Moribundo</a> al que mueres se ve reducido en la misma cantidad de tu valor de condenado. Si tu valor m&aacute;ximo de moribundo queda reducido a 0, mueres inmediatamente. Cuando mueres dejas de estar condenado.<br><br>Tu valor de condenado disminuye en 1 cada vez que consigues descansar una noche completa</p>"
		},
		{
			"id": "Drained",
			"name": "Drenado (Drained)",
			"description": "<p>Cuando una criatura drena con &eacute;xito tu sangre o fuerza vital, tu salud se reduce. Drenado siempre incluye un valor. Sufres un penalizador por estatus igual a a tu valor de drenado a las pruebas basadas en constituci&oacute;n, como por ejemplo las salvaciones de fortaleza. Tambien pierdes tantos puntos de golpe como tu nivel multiplicado por el valor de drenado, y tus puntos de golpe m&aacute;ximos se ven reducidos en la misma cantidad. Perder estos puntos de golpe no cuenta como da&ntilde;o.<br /><br />Cada vez que consigues descansar una noche completa, tu valor de drenado disminuye en 1. Esto incrementa tus puntos de golpe m&aacute;ximos, pero no recuperas de inmediato los puntos de golpe.</p>"
		},
		{
			"id": "Dying",
			"name": "Moribundo (Dying)",
			"description": "<p>Est&aacute;s sangrando o de alguna otra manera a las puertas de la muerte. Mientras te encuentras en este estado, est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"fBnFDH2MTzgFijKf\"> Inconsciente</a>. Moribundo siempre incluye un valor y si alguna vez llegas a moribundo 4, mueres. Si est&aacute;s moribundo, debes hacer una prueba d recuperaci&oacute;n (pag. 459) al inicio de tu turno cada asalto para determinar si mejoras o empeoras. Tu estado de moribundo incrementa en 1 si sufres da&ntilde;o mientras est&aacute;s en &eacute;l, o en 2 si sufres da&ntilde;o debido a un impacto cr&iacute;tico de un emeigo o a un fallo cr&iacute;tico en tu salvaci&oacute;n. Si pierdes el estado moribundo teniendo &eacute;xito en una prueba de recuperaci&oacute;n y a&uacute;n est&aacute;s a 0 puntos de golpe, permaneces inconsciente, pero puedes despertarte tal y como se describe en dicho estado. Pierdes autom&aacute;ticamente el estado de oribundo y despiertas si en alg&uacute;n momento tienes 1 punto de golpe o m&aacute;s. El cualquier momento en el que pierdas el estado de moribundo, obtendr&aacute;s el estado de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"Yl48xTdMh3aeQYL2\"> Herido</a> 1, o incrementar&aacute;s en 1 tu estado de herido si ya lo ten&iacute;as.</p>"
		},
		{
			"id": "Encumbered",
			"name": "Impedido (Encumbered)",
			"description": "<p>Llevas m&aacute;s peso del que puedes acarrear. Mientras est&aacute;s impedido, est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"i3OJZU2nk64Df3xm\"> Torpe</a> 1 y sufres un penalizador de -10 pies (-3m) a todas tus velocidades. Igual que con todos los penalizadores a tu velocidad, este estado no puede reducirse por debajo de 5 pies (1,5m).</p>"
		},
		{
			"id": "Enfeebled",
			"name": "Debilitiado (Enfeebled)",
			"description": "<p>Tu capacidad f&iacute;sica se ha reducido. Debilitado incluye siempre un valor. Cuando est&aacute;s debilitado, sufres un penalizador por estatus igual a tu valor del estado a las tiradas y CD basadas en fuerza, incluyendo tiradas de ataque cuerpo a cuerpo basadas en la fuerza, tiradas de da&ntilde;o basadas en fuerza y las pruebas de atletismo.</p>"
		},
		{
			"id": "Fascinated",
			"name": "Fascinado (Fascinated)",
			"description": "<p>Te ves obligado a centrar tu atenci&oacute;n en algo, lo que te distrae de todo lo dem&aacute;s que suceda a tu alrededor. Sufres un penalizador -2 por estatus a la percepci&oacute;n y a las pruebas de habilidad, y no puedes utilizar acciones con el rasgo concentrar si ellas mismas o las consecuencias que pretenden no estan relacionadas con el sujeto de la fascinaci&oacute;n (a determinar por el DJ). Por ejemplo, podr&iacute;as ser capaz de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\"> buscar</a> and <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"1OagaWtBpVXExToo\"> recordar conocimiento</a> acerca del sujeto, pero probablemente no podr&iacute;as lanzar un conjuro designando como objetivo a una criatura diferente. Este estado se acaba si una criatura emprende acciones hostiles contra ti o cualquiera de tus aliados.</p>"
		},
		{
			"id": "Fatigued",
			"name": "Fatigado (Fatigued)",
			"description": "<p>Estas cansado y no puedes reunir mucha energ&iacute;a. Sufres un penalizador -1 por estatus a la CA y a las tiradas de salvaci&oacute;n. Mientras exploras no puedes elegir una actividad de exploraci&oacute;n.<br /><br />Te recuperas de la fatiga despu&eacute;s de una noche completa de descanso.</p>"
		},
		{
			"id": "Flat-Footed",
			"name": "Desprevenido (Flat-Footed)",
			"description": "<p>Est&aacute;s distraido o de alguna otra forma eres incapaz de centrar tu atenci&oacute;n completa en la defensa. Sufres un penalizador de -2 por circustancia a la CA. Algunos efectos te imponen el estado desprevenido solo ante determinadas criaturas o contra determinados ataques. Otros (como algunos estados) te pueden dejar desprevenido de forma universal contra todo. Si una regla no especifica que el estado tan s&oacute;lo se aplica a determinadas circustancias, se aplica a todas ellas; por ejemplo, muchos efectos simplemente indican 'el objetivo queda desprevenido'.</p>"
		},
		{
			"id": "Fleeing",
			"name": "Huyendo (Fleeing)",
			"description": "<p>Te ves obligado a huir devido al miedo o alguna otra compulsi&oacute;n. En tu turno, debes invertir todas tus acciones intentando huir del origen del estado de la forma m&aacute;s expoditiva posible (como utilizar acciones de movimiento para huir, o abrir puertas que te impiden la huida). EL origen suele ser el efecto o lanzador que ha puesto el estado, aunque algunos efectos podr&iacute;an definir alguna otra cosa como origen. No puedes <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"A72nHGUtNXgY5Ey9\"> Retrasar</a> or <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"dLgAMt3TbkmLkUqE\"> Preparar</a> mientras huyes.</p>"
		},
		{
			"id": "Friendly",
			"name": "Amistoso (Friendly)",
			"description": "<p>Este estado refleja la disposici&oacute;n de una criatura hacia un personaje en particular, y solo efectos sobrenaturales (como un conjuro) pueden imponerlo a un PJ. A una criatura amistosa hacia un personaje le gusta dicho personaje. El personaje puede hacer una <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"DCb62iCBrJXy0Ik6\"> petición</a> a una criatura amistosa, siendo probable que est&eacute; de acuerdo si se trata de una petici&oacute;n snecilla y segura que no le cuesta mucho cumplir. SI el personaje o uno de sus aliados emprende acciones hostiles contra la criatura, a esta se le impone en estado de actitud peor dependiendo de la gravedad de la acci&oacute;n hostil, a determinar por el DJ.</p>"
		},
		{
			"id": "Frightened",
			"name": "Asustado (Frightened)",
			"description": "<p>Eres presa del p&aacute;nico y luchas para controlar tus nervios. El estado asustado siempre incluye un valor. Sufres un penalizador por estatus igual a este valor para todas tus pruebas y CD. Si no se indica lo contrario, al final de cada uno de tus turnos reduces el valor de asustado en 1.</p>"
		},
		{
			"id": "Grabbed",
			"name": "Agarrado (Grabbed)",
			"description": "<p>Otra criatura te mantiene fijo en tu lugar, lo que te impone los estados <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> Desprevenido</a> e <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"eIcWbB5o3pP6OIMe\"> Inmovilizado</a>. Si llevas a cabo una acci&oacute;n con el rasgo manipular, debes tener &eacute;xito en una prueba plana <a class=\"inline-roll roll\" title=\"DC 5 flat check\" data-mode=\"roll\" data-flavor=\"DC 5 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>CD 5</strong> o la acci&oacute;n se pierde; haz la prueba una vez invertida la acci&oacute;n, pero antes de aplicar ning&uacute;n efecto.</p>"
		},
		{
			"id": "Helpful",
			"name": "Solícito (Helpful)",
			"description": "<p>Este estado refleja la disposición de una criatura hacia un personaje en particular, y solo efectos sobrenaturales (como un conjuro) pueden imponerlo a un PJ. Una criatura solícita hacia un personaje desea ayudarle activamente. Aceptará <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"DCb62iCBrJXy0Ik6\"> peticiones</a> razonables del mismo, si dichas peticiones no entran en conflicoto con los objetivos o la calidad de vida de la criatura sol&iacute;cita. Si el personaje o uno de sus aliados emprende acciones hostiles contra la criatura, a &eacute;sta se le impone un estado de actitud peor dependiendo de la gravedad de la acci&oacute;n hostil, a determinar por el DJ.</p>"
		},
		{
			"id": "Hidden",
			"name": "Escondido (Hidden)",
			"description": "<p>Mientras est&aacute;s escondido de una criatura, dicha criatura conoce el espacio en el que est&aacute;s, pero no puede determinar con precisi&oacute;n donde. Lo normal es que te escondas utilizando sigilo o <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"XMcnh4cSI32tljXa\"> esconderse</a>. Cuando est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\"> buscando</a> a una criatura usando tan solo sentidos imprecisos, está escondida en lugar de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"1wQY3JYyhMYeeV2G\"> observada</a>. La criatura de la que te estás escondiendo está <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> desprevenido</a> ante ti y debe tener &eacute;xito en una prueba plana <a class=\"inline-roll roll\" title=\"DC11 flat check\" data-mode=\"roll\" data-flavor=\"DC11 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>CD 11</strong>  para designarte como objetivo de un ataque, conjuro y otro objeto, o no consigue afectarte. Los efectos de área no estan sujetos a esta prueba plana. Una criatura podría ser capaz de utilizar la acción buscar para intentar observarte, tal y como se describe en la pág. 470.</p>"
		},
		{
			"id": "Hostile",
			"name": "Hostil (Hostile)",
			"description": "<p>Este estado refleja la disposici&oacute;n de uan criatura hacia un personaje en particular, y s&oacute;lo efectos sobrenaturales (como un conjuro) pueden imponerlo a un PJ. Una criatura hostil a un personaje busca activamente da&ntilde;arle. No necesariamente atacar&aacute;, pero no aceptar&aacute; <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"DCb62iCBrJXy0Ik6\">petición</a> alguna del personaje.</p>"
		},
		{
			"id": "Immobilized",
			"name": "Inmovilizado (Immobilized)",
			"description": "<p>No puedes utilizar ninguna acci&oacute;n con el rasgo movimiento. SI est&aacute;s inmovilizado porque algo no te mantiene fijo en un lugar y una fuerza externa te sacar&iacute;a de tu espacio, dicha fuerza debe tener &eacute;xito en una prueba, o bien contra la CD del efecto que te mantiene en tu lugar, o bien contra la defensa relevante (por lo general la CD de fortaleza) el monstruo que te mantiene en tu lugar.</p>"
		},
		{
			"id": "Indifferent",
			"name": "Indiferente (Indifferent)",
			"description": "<p>Este estado refleja la disposición de una criatura hacia un personaje en particular, y solo efectos sobrenaturales (como un conjuro) pueden imponerlo a un PJ. A una criatura indiferente ante un personaje no le preocupa este en modo alguno. Si no se indica lo contrario, sup&oacute;n que la actitud de una criatura determinado es indif</p>"
		},
		{
			"id": "Invisible",
			"name": "Invisible",
			"description": "<p>Cuando eres invisible nadie te puede ver. Est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"VRSef5y1LmL2Hkjf\"> no detectado</a> para todo el mundo. Las criaturas pueden <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\"> buscar</a> para intentar detectarte; si una criatura tiene &eacute;xito en su prueba depercepci&oacute;n contra tu cd de sigilo, quedas <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"iU0fEDdBp3rXpTMC\"> escondido</a> ante dicha criatura hasta que te <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"VMozDqMMuK5kpoX4\"> mueves furtivamente</a> para quedar de nuevo no detectado. Si te haces invisible cuando alguien puede verte, empizas escondido para el observador (en lugar de no detectado) hasta que te mueves furtivamente con &eacute;xito.&nbsp; No puedes ser <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"1wQY3JYyhMYeeV2G\"> observado</a> mientras eres invisible excepto mediante aptitudes expeciales o magia.</p>"
		},
		{
			"id": "Observed",
			"name": "Observado (Observed)",
			"description": "<p>Cualquier cosa a plena vista est&aacute; observada por ti. Si una criatura toma medidas para evistar la detecci&oacute;n, como por ejemplo utilizar el sigilo para <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"XMcnh4cSI32tljXa\"> esconderse</a>, puede pasar a estar <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"iU0fEDdBp3rXpTMC\"> escondida</a> o <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"VRSef5y1LmL2Hkjf\"> no detectada</a> en lugar de observada. Si tienes otro sentido preciso en lugar de la vista o adem&aacute;s de ella, podr&iacute;as poder observar a una ciatura u objeto utilizando en su lugar de dicho sentido. Tan solo puedes observar a una criatura mediante sentidos precisos.. Cuando est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\"> buscando</a> a una criatura utilizando tan solo sentidos imprecisos, est&aacute; escondida en lugar de observada.</p>"
		},
		{
			"id": "Paralyzed",
			"name": "Paralizado (Paralyzed)",
			"description": "<p>Tu cuerpo st&aacute; congelado en un lugar. Sufres el estado <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> desprevenido</a> y no puedes actuar excepto para <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"1OagaWtBpVXExToo\"> recordar conocimiento</a> y utilizar acciones que requieren tan s&oacute;lo el uso de la mente (a determinar por el DJ). Tus sentidos siguen funcionando, pero solo en las area que puedes percibir sin mover tu cuerpo, por lo que no puedes <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\"> buscar</a> estando paralizado.</p>"
		},
		{
			"id": "Persistent Damage",
			"name": "Daño persistente (Persistent Damage)",
			"description": "<p>El da&ntilde;o persistente procede de efectos como el &aacute;cido, estar ardiendo o muchas otras situaciones. Aparece como 'X da&ntilde;o persistente [tipo]', donde 'X' es la cantidad de da&ntilde;o infligido y '[tipo]' es el tipo de da&ntilde;o. En lugar de sufrir de inmediato el da&ntilde;o persistente, lo sufres al final de cada uno de tus turnos si tienes el estado, tirando cada vez de nuevo cualquier dado de da&ntilde;o. Despu&eacute;s de sufrir da&ntilde;o persistente, haz una prueba plana <a class=\"inline-roll roll\" title=\"DC 15 flat check\" data-mode=\"roll\" data-flavor=\"DC 15 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>CD 15</strong> para ver si te recuperas del mismo. Si tienes &eacute;xito, el estado se acaba.</p>"
		},
		{
			"id": "Petrified",
			"name": "Petrificado (Petrified)",
			"description": "<p>Te han convertido en piedra. No puedes actuar ni sentir nada. Te conviertes en un objeto con una Impedimenta del doble de la normal (t&iacute;picamente 12 para una criatura petrificada mediana o 6 para una criatura peque&ntilde;a), CA 9, dureza 8 y los mismos puntos de golpe actuales que ten&iacute;as cuando estabas vivo. No tienes umbral de rotura. Cuando vuelves a la carne, tienes el mismo n&uacute;mero de puntos de golpe que ten&iacute;as como estatua. Si la estatua queda destruida, mueres de inmediato. Mientras est&aacute;s petrificado, tu mente y tu cuerpo est&aacute;n en extasis, por lo que no envejeces ni te das cuenta del paso del tiempo.</p>"
		},
		{
			"id": "Prone",
			"name": "Tumbado (Prone)",
			"description": "<p>Est&aacute;s tendido en el suelo. Est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> desprevenido</a> y sufres un penalizador -2 por circustancia a las tiradas de ataque. Las únicas acciones de movimiento que puedes utilizar cuando estás tumbado son <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"Tj055UcNm6UEgtCg\"> gatear</a> y <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"OdIUybJ3ddfL7wzj\"> ponerte de pie</a>. Ponerte de pie acaba con el estado tumbado. Puedes <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"ust1jJSCZQUhBZIz\"> ponerte a cubierto</a> mientras est&aacute;s tumbado para ponerte en cuclillas y obtener cobertura mayor contra los ataques a distancia, incluso si no tienes ning&uacute;n objeto tras el que parapetarte, obteniendo un bonificador +4 por circustancia a tu CA contra los ataques a distancia (pero sigues desprevenido).<br><br>Si algo te har&iacute;a quedar tumbado cuando est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"pprgrYQ1QnIDGZiy\"> trepando</a> o <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"cS9nfDRGD83bNU1p\"> volando</a>, caes al suelo (consulta la p&aacute;g. 464 para las reglas sobre caidas). No puedes quedar tumbado mientras est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"c8TGiZ48ygoSPofx\"> nadando</a>.</p>"
		},
		{
			"id": "Quickened",
			"name": "Acelerado (Quickened)",
			"description": "<p>Obtienes 1 acci&oacute;n adicional al inicio de tu turno en cada asalto. Muchos efectos que te aceleran especifican el tipo de acciones a las que puedes aplicar esta acci&oacute;n adicional. Si te aceleras debido a or&iacute;genes m&uacute;ltiples, puedes utilizar la acci&oacute;n adicional permitida por cualquiera de los efectos que te han acelerado. Como quiera que acelerado surte efecto al inicio de tu turno, no obtienes accioens de inmediato si te aceleras durante tu turno.</p>"
		},
		{
			"id": "Restrained",
			"name": "Neutralizado (Restrained)",
			"description": "<p>Est&aacute;s atado y apenas te puede mover, o una criatura te tiene inmovilizado. Sufre los estados <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> desprevenido</a> y <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"eIcWbB5o3pP6OIMe\"> inmovilizado</a> , y no puedes utilizar una acci&oacute;n con los rasgos ataque o manipular expepto para intentar <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"SkZAQRkLLkmBQNB9\"> huir</a> o <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"SjmKHgI7a5Z9JzBx\"> abrir por la fuerza</a> tus ataduras. Neutralizado prevalece sobre <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"kWc1fhmv9LBiTuei\"> agarrado</a>.</p>"
		},
		{
			"id": "Sickened",
			"name": "Indispuesto (Sickened)",
			"description": "<p>Te sientes mal, indispuesto siempre incluye un valor. Sufres un penalizador por estatus igual a este valor a todas tus pruebas y CD. Mientras est&aacute;s indispuesto no puedes ingerir nada de forma voluntaria, incluyendo elixires y pociones.<br><br>Puedes invertir una sola acci&oacute;n vomitando en un intento de recuperarte, lo que te permite hacer de inmediato una prueba de salvaci&oacute;n de fortaleza contra la CD del efecto que te ha dejado indispuesto. Con un &eacute;xito, reduces en 1 tu valor de indispuesto (o en 2 con un &eacute;xito cr&iacute;tico).</p>"
		},
		{
			"id": "Slowed",
			"name": "Lentificado (Slowed)",
			"description": "<p>Tienes menos acciones. lentificado incluye siempre un valor. Cuando recuperas tus acciones al inicio de tu turno, resta del n&uacute;mero de acciones que recuperas tu valor de lentificado. Como quiera que lentificado surte efecto al inicio de tu turno, no pierdes acciones de inmediato si te lentifican durante tu turno.</p>"
		},
		{
			"id": "Stunned",
			"name": "Aturdido (Stunned)",
			"description": "<p>Has perdido el control de tus sentidos. Mientras st&aacute;s aturdido no puedes actuar. Aturdido suele incluir un valor, que indica cuantas acciones pierdes en total, posiblemente a lo largo de turnos m&uacute;ltiples, debido a estar aturdido. Cada vez que recuperas acciones (como por ejemplo al inicio de tu turno), resta del n&uacute;mero que recuperas tu valro de aturdido, despu&eacute;s reduce tu valro de aturdido en el n&uacute;mero de acciones perdidas. Por ejemplo, si est&aacute;s aturdido 4, pierdes las 3 acciones de tu turno, lo que te reduce a aturdido 1; en tu siguiente turno, perder&iacute;as 1 acci&oacute;n m&aacute;s, y despu&eacute;s podr&iacute;as utilizar de forma normal las 2 acciones restantes. Aturdido puede tener tambi&eacute;n tener una duraci&oacute;n en lugar de un valor, como por ejemplo 'aturdido durante un minuto'. En ese caso, pierdes todas tus acciones durante el tiempo indicado.<br><br>Aturdido prevalece sobre <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"xYTAsEpcJE1Ccni3\">lentificado</a>. Si la duración de tu estado de aturdido se acaba mientras estabas lentificado, cuentas las acciones perdidas debido al estado de aturdido también como las perdidas por estar lentificado. Así, si al inicio de tu turno estabas aturdido 1 y lentificado 2, perderías 1 acción de aturdido y después solo perderías 1 acción más por estar lentificado, por lo que aún te quedaría 1 acción que utilizar en dicho turno.</p>"
		},
		{
			"id": "Stupefied",
			"name": "Anonadado (Stupefied)",
			"description": "<p>Tu pensamientos y tus instintos est&aacute;n nublados. Anonadado siempre incluye un valor. Sufres un penalizador por estatus igual a este valor a las pruebas y las CD basadas en la inteligencia, la sabidur&iacute;a y el carisma, incluyendo las salvaciones de voluntad, tus tiradas de ataque de conjuro, las cd de conjuro y las pruebas de habilidad que utilizan estas puntuaciones de caracter&iacute;sticas. Cada vez que intentas <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"aBQ8ajvEBByv45yz\"> lanzar con conjuro</a> mientras estás anonadado, queda disipado si no tienes éxito en una prueba plana con una CD igual a 5+ tu valor de anonadado.</p>"
		},
		{
			"id": "Unconscious",
			"name": "Inconsciente (Unconscious)",
			"description": "<p>Estas dormido, o te han noqueado. No puedes actuar. Sufres un penalizador -4 por estatus a la CA, percepción y las salvaciones de reflejos y los estados <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"XgEqL1kFApUbl5Z2\"> cegado</a> y <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> desprevenido</a> . CUando sufres este estado, caes <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"j91X7x0XSomq8d60\"> tumbado</a> y dejas caer los objetos que sostienes si el efecto no indica lo contrario o el DJ no determina que est&aacute;s en una posici&oacute;n que no te lo permite.<br><br>Si est&aacute;s inconsciente porque est&aacute;s <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"yZRUzMqrMmfLu0V1\"> moribundo</a>, no podr&aacute;s despertar mientras est&eacute;s a 0 puntos de golpe. Si se te devuelve a 1 punto de golpe o m&aacute;s mediante la curaci&oacute;n, pierdes los estados moribundo e inconsciente y puedes actuar normalmente en tu siguiente turno.<br><br>Si est&aacute;s inconsciente y a 0 puntos de golpe, pero no moribundo, vuelves de forma natural a 1 punto de golpe y despiertas una vez ha transcurrido el tiempo suficiente. El DJ es quien determina el tiempo que permaneces inconsciente, desde un m&iacute;nimo de 10 minutos hasta varias horas. Si durante ese tiempo se te administra curaci&oacute;n, pierdes el estado inconsciente y puedes actuar normalmente en tu siguiente turno.<br><br>Si estás inconsciente y tienes más de 1 punto de golpe (tipicamente porque estás dormido o inconciente debido a un efecto), te despiertas de una de las siguientes formas. Todas ellas hacen que pierdas el estado inconsciente.</p>\n<ul>\n<li>Sufres daño, si este no te reduce a 0 puntos de golpe. Si el daño te reduce a 0 puntos de golpe, permaneces inconsciente y sufres el estado moribundo de la forma habitual.</li>\n<li>Obtienes curaci&oacute;n, diferente a la curaci&oacute;n natural que obtienes debido al descanso.</li>\n<li>Alguien te mueve para despertarte mediante una acci&oacute;n de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"pvQ5rY2zrtPI614F\"> interactuar</a>.</li>\n<li>Hay mucho ruido a tu alrdedor, auqneu esto no es automático. Al inicio de tu turno, haces automáticamente una prueba de percepción contra la CD del ruido (o la CD mas baja si hay mas de uno), esta prueba de percepción utiliza tu CD de sigilo. Algunos efectos mágicos te hacen formir de forma tan profunda que no se te permite hacer esta prueba de percepción.</li>\n<li>Si simplemente est&aacute;s dormido, el DJ decide que despiertas, o bien porque has tenido una noche de sue&ntilde;o reparador, o bien porque algo ha interumpido tu descanso.</li>\n</ul>"
		},
		{
			"id": "Undetected",
			"name": "No detectado (Undetected)",
			"description": "<p>Cuando no has sido detectado por una criatura, dicha criatura no puede verte, no tiene idea alguna del espacio que ocupas y no puede designarte como objetivo, aunque sigues pudiendo verte afectado por aptitudes con efecto de area. Cuando no has sido detectado por una criatura, dicha criatura est&aacute; <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"AJh5ex99aV6VTggg\"> desprevenido</a> ante ti.<br><br>Una criatura que no te ha detectado puede adivinar en qu&eacute; casilla est&aacute;s para intentar designarte como objetivo. Debe elegir una casilla y hacer un ataque. Esto funciona igual que designar como objetivo a una criatura escondida (requiere una prueba plana <a class=\"inline-roll roll\" title=\"DC 11 Flat Check\" data-mode=\"roll\" data-flavor=\"DC 11 Flat Check\" data-formula=\"1d20\"> 1d20</a> <strong>CD 11</strong> tal y como se describe en la p&aacute;gina 466), pero la prueba plana y la tirada de ataque las tira en secreto el DJ, que no revela si el ataque falla debido a fallat la prueba plana, a fallar la tirada de ataque o a elegir la casilla equivocada. Una criatura puede utilizar la acci&oacute;n de <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"BlAOM2X92SI6HMtJ\"> buscar</a> para intentar encontrarte, tal y como se describe en la p&aacute;gina 470.</p>"
		},
		{
			"id": "Unfriendly",
			"name": "Malintencionado (Unfriendly)",
			"description": "<p>Este estado refleja la disposición de una criatura hacia un personaje en particular, y solo efectos sobrenaturales (como un conjuro) pueden imponerlo a un PJ. A una criatura malintencionada hacia un personaje no le gusta &eacute;ste y desconf&iacute;a espec&iacute;ficamente de &eacute;l. La criatura malintencionada no aceptar&aacute; <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"DCb62iCBrJXy0Ik6\"> peticiónes</a> del personaje.</p>"
		},
		{
			"id": "Unnoticed",
			"name": "Inadvertido (Unnoticed)",
			"description": "<p>Si est&aacute;s inadvertido por parte de una criatura, dicha criatura no tiene ni idea de que est&aacute;s presente. Cuando est&aacute;s inadvertido, est&aacute;s tambi&eacute;n <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"VRSef5y1LmL2Hkjf\"> no detectado</a> por parte de dicha criatura. Este estado importa para las actitudes que tan solo se pueden utilizar contra objetivos totalmente ignorantes de tu presencia.</p>"
		},
		{
			"id": "Wounded",
			"name": "Herido (Wounded)",
			"description": "<p>Has sufrido una herida grave. Si pierdes el estado <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.conditionitems\" data-id=\"yZRUzMqrMmfLu0V1\"> moribundo</a> y no tienes ya el estado herido, sufres herido 1. Si ya tienes el estado herido cuando pierdes el estado de moribundo, el valor de tu estado de herido se incrementa en 1. Si sufres el estado de moribundo cuando est&aacute;s herido, incrementa el valor de tu estado de moribundo en tu valor de herido.<br><br>El estado herido acaba si alguien te restablece con &eacute;xito puntos de golpe mediante <a class=\"entity-link\" draggable=\"true\" data-pack=\"pf2e.actionspf2e\" data-id=\"1kGNdIIhuglAjIp9\"> tratar heridas</a>, o bien si te restablecen a tus puntos de golpe completos y descansas durante 10 minutos.</p>"
		}
	]
}