{
	"label": "Guía de dirección del juego",
	"entries": [
		{
			"id": "Abandoned in a Distant Land",
			"name": "Abandonado en un país distante",
			"description": "<p>Debido a algún percance (como por ejemplo perderte cuando estabas de excursión o ser alistado a la fuerza en un navío), tuviste que sobrevivir durante algún tiempo en una tierra distante.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingüe} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Academic Community",
			"name": "Comunidad académica",
			"description": "<p>Creciste en una universidad, academia u otro centro de enseñanza o cerca del mismo.</p>\n<p>Suma Saber académico, Saber de la genealogía, Saber de las bibliotecas y Saber de la escritura a tus opciones de bagaje.</p>"
		},
		{
			"id": "Academy Trained",
			"name": "Entrenado en academia",
			"description": "<p>Asististe a una academia donde estudiaste cierto número de temas y de habilidades. Ya fueras un alumno estudioso o alguien que abandonó los estudios, la academia fue tu hogar durante buena parte de tus años formativos.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.BocFD2KV0qgUC76x]{Saber adicional} a tus opciones de bagaje. Si seleccionas Saber adicional como dote de habilidad, en lugar de obtener el nivel entrenado en Saber, lo obtienes a elegir entre Arcanos, Ocultismo o Sociedad.</p>"
		},
		{
			"id": "Accidental Fall",
			"name": "Caída accidental",
			"description": "<p>Este personaje te empujó cierta vez sin darse cuenta, y caíste de una repisa o un balcón. Estás bastante seguro de que fue un accidente, pero la caída fue terrorífica y estás resuelto a que nunca te pillen desprevenido de esa manera de nuevo.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Caída de gato} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Accusation of Theft",
			"name": "Acusación de robo",
			"description": "<p>Una vez tuviste la certeza en secreto de que este personaje había robado un objeto de valor muy querido por ti. Estabás determinado a recuperarlo como fuera, hasta que averiguaste que en realidad el personaje no tuvo la culpa y simplemente habías extraviado el objeto.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.jDdOqFmZLwE4dblQ]{Carterista} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Animal Helpers",
			"name": "Ayudante de veterinario",
			"description": "<p>Cuando este personaje y tú erais más jóvenes, trabajasteis juntos para ayudar a curar animales enfermos.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Adiestrar animal} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Another Ancestry's Settlement",
			"name": "Asentamiento de otra ascendencia",
			"description": "<p>Determina al azar otra ascendencia común; creciste rodeado por ella. Vuelve a tirar en esta Tabla (con un modificador para la nueva ascendencia, si se aplica) para determinar el tipo de comunidad en la que creciste (por ejemplo, si tú gnomo creció entre enanos y saca un 3, creció bajo tierra).</p>\n<p>Añade la @Compendium[pf2e.feats-srd.ihN8gkHSdPG9Trte]{Ascendencia adoptada} y la habilidad de Saber relacionada con tu ascendencia adoptada (como por ejemplo Saber de los enanos) a tus opciones de bagaje. Si seleccionaste esta dote en lugar de una dote de habilidad, no estás entrenado en una habilidad de bagaje.</p>"
		},
		{
			"id": "Attained a Magical Gift",
			"name": "Regalo mágico",
			"description": "<p>Cuando eras niño, encontraste, robaste o te dieron un regalo mágico que te concedió una aptitud extraordinaria.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.blMeVamjGz4ODWxq]{Sentido arcano} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Balance",
			"name": "Balanza",
			"description": "<p>Tu alineamiento cambia a otro radicalmente diferente. Si no te adhieres a dicho alineamiento, pierdes un nivel y todos los beneficios que ganaste en el mismo. Tu total de PX no cambia cuando pierdes un nivel de esta forma.</p>"
		},
		{
			"id": "Betrayed",
			"name": "Traicionado",
			"description": "<p>Un amigo o un miembro de tu familia en quien confiabas ciegamente te traicionó.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Miénteme} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Bullied",
			"name": "Intimidado",
			"description": "<p>A una edad temprana, a menudo se metían contigo. La brutalidad de los matones reforzó tu resolución de alzarte en defensa de ti mismo y de otros.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Mirada intimidante} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Called Before Judges",
			"name": "Comparecencia ante un juez",
			"description": "<p>Una información proporcionada por este personaje (ya fuera de forma intencional o inadvertida) requirió que te justificaras frente a un grupo de burócratas o de magistrados.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Impresión de grupo} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Captured by Giants",
			"name": "Capturado por gigantes",
			"description": "<p>Fuiste capturado por unos gigantes merodeadores y te liberaste luchando.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.KxaYlC50zzHysJj8]{Luchador titánico} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Claimed an Inheritance",
			"name": "Reclamaste una herencia",
			"description": "<p>A una edad temprana heredaste propiedades o una gran riqueza. Conservaste parte de ella; suma una pieza de equipo de aventurero común por valor de 15 po o menos a tus opciones de bagaje. Si seleccionas esta dote en lugar de una dote de habilidad, estás entrenado en Sociedad.</p>"
		},
		{
			"id": "Coastal Community",
			"name": "Comunidad costera",
			"description": "<p>Creciste alrededor de un amplio río, en unos humedales, junto a un océano o en una isla.</p>\n<p>Suma Saber de la pesca, Saber de la navegación y Saber de un tipo específico de criatura marina (como por ejemplo Saber de los tiburones) a tus opciones de bagaje.</p>"
		},
		{
			"id": "Comet",
			"name": "Cometa",
			"description": "<p>Si derrotas por ti mismo al siguiente enemigo o enemigos de amenaza baja o superior a los que se encuentra el grupo, obtienes suficientes PX como para llegar al siguiente nivel. De lo contrario, no obtienes beneficio alguno.</p>"
		},
		{
			"id": "Comrade-in-Arms",
			"name": "Camarada de armas",
			"description": "<p>Este personaje y tú fuisteis antaño camaradas en el servicio militar, y ambos entrenasteis juntos para mejorar vuestra condición física.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Seguro} para Atletismo a tus opciones de bagaje.</p>"
		},
		{
			"id": "Cosmopolitan City",
			"name": "Ciudad cosmopolita",
			"description": "<p>Te criaste en una comunidad en la que no predominaba ninguna ascendencia en particular. Esto podría haber creado tensiones, pero la comunidad también podría haberse cohesionado gracias a sus diversos cimientos.</p>\n<p>Suma Saber del arte, Saber gremial, Saber legal y Saber de los bajos fondos a tus opciones de bagaje.</p>"
		},
		{
			"id": "Desperate Intimidation",
			"name": "Intimidación desesperada",
			"description": "<p>Tuviste que asustar a unos piratas o esclavistas que querían capturaros a este personaje y a ti.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Intimidación de grupo} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Died",
			"name": "Muerto",
			"description": "<p>Moriste o estuviste tan cerca de morir que recorriste el lindero entre la vida y la muerte.</p>\n<p>Suma la dote @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Duro de pelar} a tus opciones de bagaje. Si seleccionas esta dote en lugar de una dote de habilidad, no estás entrenado en una habilidad de bagaje.</p>"
		},
		{
			"id": "Donjon",
			"name": "Mazmorra",
			"description": "<p>Quedas preso de un ritual de <em>@Compendium[pf2e.spells-srd.2CNqkt2s2IYkVnv6]{cautiverio}</em> de 10.º nivel. Esto utiliza la opción de cárcel, normalmente encerrándote en una parte lejana del mundo. Además, pierdes todos tus objetos. Deja de sacar cartas.</p>"
		},
		{
			"id": "Dullard",
			"name": "Bobo",
			"description": "<p>Reduce de inmediato tu puntuación de Inteligencia en [[/r {1d4+1} #Reducción de Inteligencia por Bobo]]{1d4+1}. A continuación puedes extraer una carta adicional, y la carta del Bobo desaparece para siempre.</p>"
		},
		{
			"id": "Euryale (curse)",
			"name": "Euríale (maldición)",
			"description": "<p>La imagen de una medusa te maldice con un penalizador -1 permanente por estatus a todas las tiradas de salvación. Esto sólo se puede eliminar por intervención de un dios o mediante la carta del Destino.</p>"
		},
		{
			"id": "Fell In with a Bad Crowd",
			"name": "Malas compañías",
			"description": "<p>En tu juventud formaste parte de un elemento delictivo: una banda, una cofradía de ladrones o una organización similar.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrabandista experto} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Flames",
			"name": "Llamas",
			"description": "<p>Un infernal se llena de odio, celos, envidia o alguna otra razón para despreciarte. Su odio hacia ti no cesa hasta que uno de los dos habéis muerto. Te ataca o intenta frustrar tus planes de alguna otra forma en un máximo de [[/r 1d20 #días]]{1d20 días}. El DJ determina los detalles del infernal.</p>"
		},
		{
			"id": "Fool",
			"name": "Bufón",
			"description": "<p>Perderás [[/r 1d10*100 #XP]]{1d10*100 XP} a menos que extraigas dos cartas más.</p>"
		},
		{
			"id": "Front Lines",
			"name": "Líneas del frente",
			"description": "<p>Creciste en un país desgarrado por la guerra. Incluso si no participaste personalmente, nunca estaba muy lejos.</p>\n<p>Suma Saber heráldico, Saber de la exploración y Saber de la guerra a tus opciones de bagaje.</p>"
		},
		{
			"id": "Frontier",
			"name": "Frontera",
			"description": "<p>Creciste en el límite de una región habitada. Podría tratarse de unas colinas aisladas si eres un enano, un rancho o granja si eres un humano o alguna otra frontera similar.</p>\n<p>Suma Saber de la agricultura, Saber de la pesca, Saber de la casa, Saber de la exploración y Saber relativo a un tipo de criatura que amenazaba de forma regular a tu país natal (como por ejemplo, Saber de los gigantes) a tus opciones de bagaje.</p>"
		},
		{
			"id": "Gem",
			"name": "Gema",
			"description": "<p>Obtienes, a elegir, 25 joyas que valen 200 po cada una o 50 gemas que valen 100 po cada una.</p>"
		},
		{
			"id": "Had an Ordinary Childhood",
			"name": "Tuviste una infancia normal",
			"description": "<p>Tu infancia fue bastante normal sin ninguna catástrofe, en marcado contraste con la de la mayoría de aventureros.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Seguro} a una habilidad de tu elección a tus opciones de bagaje.</p>"
		},
		{
			"id": "Had Your First Kill",
			"name": "Mataste por vez primera",
			"description": "<p>Te manchaste de sangre las manos en tu juventud, cuando mataste por vez primera. Aún tienes el arma que utilizaste para ello; suma un arma común por valor de 15 po o menos a tus opciones de bagaje. Si seleccionas esta opción en lugar de una dote de habilidad, estás entrenado en Atletismo.</p>"
		},
		{
			"id": "Homelessness",
			"name": "Sin techo",
			"description": "<p>En un momento en que ambos vivíais en la calle, le diste a ese personaje algunas pistas valiosas para sobrevivir.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Callejeo} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Itinerant",
			"name": "Itinerante",
			"description": "<p>Nunca tuviste un solo lugar que pudieras decir que era tu casa. Podrías haber formado parte de una caravana nómada, de un grupo de animadores ambulantes o de una banda de contrabandistas.</p>\n<p>Suma Saber del circo, Saber de la buenaventura, Saber de los juegos, Saber del trabajo y Saber de los bajos fondos a tus opciones de bagaje.</p>"
		},
		{
			"id": "Jester",
			"name": "Bromista",
			"description": "<p>Puedes, o bien extraer 2 cartas más, o ganar [[/r 1d10*100 #XP]]{1d10*100 XP}. A continuación, la carta desaparece para siempre.</p>"
		},
		{
			"id": "Key",
			"name": "Llave",
			"description": "<p>Obtienes un arma mágica de nivel 12.º o superior. El DJ determina de qué objeto se trata y qué runas tiene, si las tiene.</p>"
		},
		{
			"id": "Kidnapped",
			"name": "Secuestrado",
			"description": "<p>En algún momento de tu infancia fuiste secuestrado y tuviste que huir, quizás de unos piratas, de unos esclavistas, de una secta o de alguna otra cosa./p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Escurrirse rápidamente} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Kindly Witch",
			"name": "Bruja buena",
			"description": "<p>Este personaje se puso en contacto con una persona amable pero solitaria que vivía en el límite de la civilización y tenía extensos conocimientos que compartir.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Medicina natural} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Knight",
			"name": "Caballero",
			"description": "<p>Un @Compendium[pf2e.npc-gallery.B13dyXTo1xWVyj2R]{Guardia de palacio} llega y te jura lealtad inquebrantable.</p>"
		},
		{
			"id": "Liberators",
			"name": "Liberadores",
			"description": "<p>Este personaje y tú trabajasteis juntos para liberar cautivos (incluido uno de tus amigos o parientes) de una banda de esclavistas.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.HEBXaS656MZTiWFu]{Distracción extensa} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Lost in the Wilderness",
			"name": "Perdido en las tierras vírgenes",
			"description": "<p>Ya te vieras atraído a las tierras vírgenes por una fuerza maligna o simplemente te perdieras, tuviste que sobrevivir por ti mismo durante un tiempo.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.tGIXuk0XeWmG04CX]{Supervisor de la fauna} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Magician",
			"name": "Mago",
			"description": "<p>Este personaje apoyó tu breve flirteo con la magia de escenario, que fue para ti un preámbulo antes de aprender la magia real, o simplemente para mantener tus dedos ágiles.</p>\n<p>Añade la dote de habilidad @Compendium[pf2e.feats-srd.hVZbnsDuXihggylt]{Sustracción sutil} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Matter of Might",
			"name": "Un problema de potencia",
			"description": "<p>Hace tiempo que consideras a este personaje tu rival en cuestión de fuerza. Estás determinado a demostrar que tú eres más fuerte, quizá mediante una aplicación inteligente de la fuerza si no eres físicamente imponente.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Porteador recio} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Mercantile Expertise",
			"name": "Pericia mercantil",
			"description": "<p>Para animar a un patrón a contratarte en lugar de a este personaje, trabajaste duro con el fin de demostrar tu agudo olfato mercantil. No funcionó; el patrón acabó contratando a este personaje.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.5nc5ridFBfYpn2Om]{Buscador de gangas} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Met a Fantastic Creature",
			"name": "Encuentro con una criatura fantástica",
			"description": "<p>Cuando eras niño, entraste en contacto con una criatura mágica, como por ejemplo un dragón, un unicornio, un genio, un pixi o una criatura similar.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconocer conjuro} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Metropolis",
			"name": "Metrópolis",
			"description": "<p>Creciste en una de las mayores ciudades del mundo, como por ejemplo Absalom o Corona del Oeste.</p>\n<p>Suma Saber arquitectónico, Saber de los gladiadores, Saber gremial, Saber legal y Saber teatral a tus opciones de bagaje.</p>"
		},
		{
			"id": "Missing Child",
			"name": "Niño perdido",
			"description": "<p>Cuando un joven pariente desapareció en un mercado bullicioso, este personaje te ayudó a interrogar a mercaderes y tenderos y a encontrar al niño antes de que sufriera daño.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Confraternizador} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Moon",
			"name": "Luna",
			"description": "<p>Tira [[/r {1d4} #Deseos]]{1d4} para determinar cuántos deseos concede la carta, que también afecta la fase de la luna mostrada en la carta (1: luna creciente; 2: media luna; 3: luna gibosa; 4: luna llena). Cada uno de estos deseos requiere una acción para ser pronunciado y tiene el defecto de un conjuro de <em>@Compendium[pf2e.spells-srd.6dDtGIUerazSHIOu]{Deseo}</em>.</p>"
		},
		{
			"id": "Patron of the Arts",
			"name": "Mecenas de las artes",
			"description": "<p>Este personaje te animó a la excelencia en un tipo de interpretación que te encantaba, llegando incluso a apoyarte económicamente en tiempos difíciles.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.lFwfUvH2708rl6i3]{Intérprete virtuoso} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Privileged Position",
			"name": "Posición privilegiada",
			"description": "<p>Antaño buscaste el favor de un poderoso lanzador de conjuros como mentor, pero este personaje era claramente el favorito del mentor, sin importar lo intensamente que lo intentaras.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identificación rápida} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Raided",
			"name": "Asaltado",
			"description": "<p>Una horda de asaltantes atacaron tu asentamiento y mataron e hirieron a varios de los tuyos. Pudo haberse tratado de una banda de salteadores de caminos o de un ejército de conquista.</p>\n<p>Tienes una reliquia de dichos tiempos; suma una armadura o un escudo por valor de 15 po o menos a tus opciones de bagaje. Si seleccionas esta opción en lugar de una dote de habilidad, estás entrenado en Medicina.</p>"
		},
		{
			"id": "Relationship Ender",
			"name": "Finalizador de relación",
			"description": "<p>Una vez avisaste a un admirador que buscaba el afecto de este personaje de que cometía un error. A día de hoy sigues manteniendo que la relación hubiera sido un desastre y que le hiciste un favor.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Intimidación rápida} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Religious Community",
			"name": "Comunidad religiosa",
			"description": "<p>Creciste en una comunidad de eruditos religiosos, como por ejemplo la población que rodea a una abadía, un santuario en un remoto bosque elfo o una ciudad-templo de los enanos.</p>\n<p>Suma Saber del arte, Saber de la escritura, Saber acerca de un dios que era el foco o el enemigo de tu comunidad (como por ejemplo Saber de Farasma) y Saber acerca de un Plano (diferente al Plano Material) donde reside dicho dios a tus opciones de bagaje.</p>"
		},
		{
			"id": "Religious Students",
			"name": "Alumnos religiosos",
			"description": "<p>Este personaje y tú compartisteis entrenamiento religioso en el pasado, incluso aunque tú no lo prosiguieras, y admirabas su piedad.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Alumno del canon} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Rival Trackers",
			"name": "Rastreadores rivales",
			"description": "<p>Este personaje y tú trabajasteis durante un tiempo como cazadores rivales, ya fuera rastreando animales o delincuentes huidos.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.urQZwmzg2kS53vd5]{Rastreador experto} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Robbed",
			"name": "Robado",
			"description": "<p>Las posesiones de tu familia fueron robadas y juraste atrapar en el acto al próximo aspirante a ladrón.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.DMetdzt1VJL2Y62i]{Preparar trampas de lazo} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Rogue",
			"name": "Canalla",
			"description": "<p>Un PNJ aliado lleno de odio se vuelve de inmediato contra ti para siempre. El PNJ podría mantener en secreto este odio hasta el momento oportuno.</p>"
		},
		{
			"id": "Ruin",
			"name": "Ruina",
			"description": "<p>Pierdes todas tus posesiones no mágicas incluyendo cualquier riqueza y propiedades.</p>"
		},
		{
			"id": "Seeking Accolades",
			"name": "En busca de elogios",
			"description": "<p>Nunca pareciste capturar la atención del público en la taberna tan fácilmente como lo hacía este personaje, por lo que trabajaste muy duro practicando tus dotes de Interpretación.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Interpretación impresionante} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Simple Village",
			"name": "Población sencilla",
			"description": "<p>Te criaste en un poblado tranquilo como por ejemplo una aldea gnoma bucólica, una población humana estrechamente unida o un fuerte goblin bien establecido.</p>\n<p>Suma Saber de herbolario, Saber de la obstetricia, Saber de la molienda, Saber de la jurisdicción y Saber de un tipo de comida, bebida o producto por el que dicha población era bien conocida (como por ejemplo Saber del alcohol o Saber de los carros) a tus opciones de bagaje.</p>"
		},
		{
			"id": "Skull",
			"name": "Calavera",
			"description": "<p>Tienes que luchar de inmediato contra una @Compendium[pf2e.pathfinder-bestiary.pkNWilK2pHZ5TDsd]{Parca menor}. Si mueres en combate, no puedes ser revivido, excepto por un dios.</p>"
		},
		{
			"id": "Slander",
			"name": "Difamación",
			"description": "<p>YEste personaje y tú fuisteis rivales por el afecto de la misma persona, y caíste tan bajo como para divulgar mentiras asquerosas antes de que la situación se hiciera pedazos.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Mentiroso encantador} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Social Maneuvering",
			"name": "Maniobras sociales",
			"description": "<p>Siempre has querido demostrarte a ti mismo que eres mejor que este personaje en una reunión social elegante, pero aún no lo has conseguido de forma decisiva.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.JtjnFsOToBLnSRO9]{Gracia cortesana} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Spy",
			"name": "Espía",
			"description": "<p>En el pasado espiaste a este personaje, bien a petición de alguien más, o bien debido a sospechas propias.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.yUuU9xyotrpwpTyC]{Leer los labios} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Star",
			"name": "Estrella",
			"description": "<p>Obtienes una mejora de característica que debes utilizar de inmediato en una puntuación de característica a tu elección.</p>"
		},
		{
			"id": "Sun",
			"name": "Sol",
			"description": "<p>Obtienes 1.000 PX y un objeto mágico permanente beneficioso de nivel entre 6.º y 11.º, a elegir por el DJ.</p>"
		},
		{
			"id": "Survived a Disaster",
			"name": "Sobrevivir a un desastre",
			"description": "<p>Fuiste testigo de un gran desastre durante tu infancia (como por ejemplo un gran incendio, una inundación, un terremoto, un volcán o una tormenta) y sobreviviste al mismo usando lo que tenías a mano.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.ASy9AKEIRxPYUi5o]{Reparación rápida} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Talons",
			"name": "Garras",
			"description": "<p>Todos tus objetos mágicos desaparecen permanentemente, excepto la baraja y cualquier artefacto de nivel mayor que la misma.</p>"
		},
		{
			"id": "The Academic",
			"name": "El académico",
			"description": "<p>Uno de tus asociados tenía una sed de conocimientos que no podía quedar satisfecha con respuestas simples. Mediante esta asociación, desarrollaste una gran afición por los números, la geometría, la lógica, el estudio a fondo y la solución de problemas.</p>\n<p>Suma una mejora de característica a la Inteligencia a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Boss",
			"name": "El jefe",
			"description": "<p>Una vez tuviste un empleo, dependiendo de un individuo poderoso y cuya influencia tenía un gran alcance. Cuando el jefe hablaba, todo el mundo escuchaba. Se pudo tratar de un comandante militar, el líder de una población, el maestre de un gremio o el jefe de una banda. Del jefe, aprendiste a hacer que la gente escuchara y a mantenerles a raya.</p>\n<p>Suma una mejora de característica al Carisma a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Champion",
			"name": "El campeón",
			"description": "<p>Estabas cerca de alguien que destacaba en los empeños atléticos y en las pruebas de fuerza o de habilidad. Mediante amistad o rivalidad, desarrollaste un espíritu competitivo que continúa empujándote en todo lo que haces.</p>\n<p>Suma una mejora de característica a la Fuerza a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Confidante",
			"name": "El confidente",
			"description": "<p>A esta persona le podías contar cualquier cosa. Conoce tus secretos y vulnerabilidades más profundos igual que tú conoces los suyos, y pensar de forma crítica acerca de la perspectiva de otro se convirtió en una reacción instintiva para ti.</p>\n<p>Suma una mejora de característica a la Inteligencia a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Crafter",
			"name": "El artesano",
			"description": "<p>Una de tus mayores influencias estimaba la perfección a través del arte. Gracias a esta persona, desarrollaste una mente disciplinada, un enfoque solitario y la capacidad para crear algo útil y a la vez bello.</p>\n<p>Suma una mejora de característica a la Inteligencia a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Criminal",
			"name": "El delincuente",
			"description": "<p>Uno de tus asociados delinquía de forma regular. Eso te proporcionó muchos relatos de robos y atracos osados, quizás incluso de asesinatos. Averiguaste lo que sabes acerca de los bajos fondos gracias a este amigo.</p>\n<p>Suma una mejora de característica a la Destreza a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Dead One",
			"name": "El muerto",
			"description": "<p>Una de tus mayores influencias fue una criatura muerta viviente inteligente, como por ejemplo un fantasma, un liche, un caballero sepulcral o un vampiro. A través de esta extraña relación, aprendiste acerca de su vida mortal, lo que te proporcionó una perspectiva sobre la tuya propia.</p>\n<p>Suma una mejora de característica a la Constitución a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Fates",
			"name": "Destino, el",
			"description": "<p>El Destino volverá a tejer el tapiz de la realidad para salvarte de cualquier situación que elijas. Esto puede invertir incluso un suceso del pasado y puedes tomar la decisión de forma instantánea si dicho suceso puede matarte. La intervención sólo te salva a ti, y no a nadie más afectado por dicho suceso. No hay límite en cuanto al tiempo que puedes esperar antes de utilizar este efecto.</p>"
		},
		{
			"id": "The Fiend",
			"name": "El infernal",
			"description": "<p>Trataste con un infernal o fuiste poseído por él, y te concedió poder en un momento de gran necesidad. Parte de él permanece en tu interior, influenciándote con fines destructivos.</p>\n<p>Suma una mejora de característica a la Fuerza en tus opciones de bagaje.</p>"
		},
		{
			"id": "The Fool",
			"name": "El bufón",
			"description": "<p>Uno de tus amigos cercanos se burlaba de la corrección y de las costumbres, y de vez en cuando llevaba a cabo acciones salvajes y en apariencia aleatorias. Al cabo de un tiempo, averiguaste que en estas tonterías había una sabiduría sencilla, una visión despreocupada del mundo que te enseñó a liberarte de preocupaciones.</p>\n<p>Suma una mejora de característica a la Sabiduría en tus opciones de bagaje.</p>"
		},
		{
			"id": "The Hunter",
			"name": "El cazador",
			"description": "<p>Esta persona era un lobo solitario que te permitió, cuidadosamente, convertirte en miembro de su solitaria manada. Te enseñó a ser rápido y a prosperar por ti mismo a pesar de los peligros naturales.</p>\n<p>Suma una mejora de característica a la Destreza en tus opciones de bagaje.</p>"
		},
		{
			"id": "The Liege Lord",
			"name": "El señor feudal",
			"description": "<p>Te hiciste amigo de alguien a quien estabas obligado a servir, se tratara de un patrón, de un señor o señora menor o incluso un rey o una reina. Aunque dicha persona tenía poder sobre ti, eras más cercano para él que un súbito o un sirviente. Como resultado, estás acostumbrado a tratar con el poder y estar cercano a él.</p>\n<p>Suma una mejora de característica al Carisma en tus opciones de bagaje.</p>"
		},
		{
			"id": "The Lover",
			"name": "El amante",
			"description": "<p>En el pasado tuviste una conexión romántica, y dicha persona influenció profundamente tu personalidad. Quizá fue un primer amor, una pareja casual con la que intimaste o la que se te escapó. La experiencia reforzó tu confianza en las interacciones románticas, aunque de vez en cuando tus pensamientos aún se dirigen hacia esa persona especial de hace tanto tiempo.</p>\n<p>Suma una mejora de característica al Carisma en tus opciones de bagaje.</p>"
		},
		{
			"id": "The Mentor",
			"name": "El mentor",
			"description": "<p>Tuviste un mentor que te enseñó todo lo que valía la pena saber de la vida. Pudo tratarse de la persona que te enseñó tus aptitudes heroicas, o simplemente un espíritu afable que te ayudó a formar tu visión del mundo.</p>\n<p>Suma una mejora de característica a la Constitución en tus opciones de bagaje.</p>"
		},
		{
			"id": "The Mercenary",
			"name": "El mercenario",
			"description": "<p>Para esta persona, siempre había un coste. Ningún acto tenía lugar sin que fuera a cambio de algo de un valor igual o mayor. Respetabas sus tratos cínicos pero justos, que influenciaron tu filosofía.</p>\n<p>Suma una mejora de característica a la Fuerza a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Mystic",
			"name": "El místico",
			"description": "<p>Estabas especialmente vinculado a una persona de tu comunidad que cambió tu vida fundamentalmente, abriendo tus ojos a los increíbles poderes que existen más allá del mundo natural. Tanto si ahora sigues una fe como si no, ciertos artefactos, rituales y textos religiosos jugaron un papel importante en la creación de la persona que eres a día de hoy.</p>\n<p>Suma una mejora de característica a la Sabiduría a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Pariah",
			"name": "El paria",
			"description": "<p>Te encontraste con un exiliado caído en desgracia y descubriste en sus palabras algo que te cautivó. Lo que una vez te pareció verdadero de tu religión, tu sociedad o tu familia empezó a parecerte falso y aprendiste rápidamente a no confiar en todos aquellos con los que te encontrabas.</p>\n<p>Suma una mejora de característica a la Sabiduría a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Relative",
			"name": "El pariente",
			"description": "<p>Cuando creciste, estabas especialmente unido a un pariente concreto. Para ti, esta persona encarnaba el significado de la familia. Te ayudó a llegar a la edad adulta, enseñándote todo lo que sabes acerca del mundo. Te esfuerzas en gran medida en cumplir una promesa, voto o juramento que le hiciste.</p>\n<p>Suma una mejora de característica a la Constitución a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Seer",
			"name": "El vidente",
			"description": "<p>Estabas vinculado a una persona que afirmaba ver el futuro; quizás un oráculo, un vidente, un profeta o simplemente un charlatán de feria. La influencia del vidente, o bien te convirtió en un optimista impulsado a cumplir dicho futuro, o en un fatalista resignado a aceptarlo.</p>\n<p>Suma una mejora de característica a la Sabiduría a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Void",
			"name": "Vacío, el",
			"description": "<p>Tu mente queda atrapada para siempre. Esta carta es voluble, pero a menudo arroja la psique a una prisión en un objeto o un Plano o planeta distante. Un <em>@Compendium[pf2e.spells-srd.6dDtGIUerazSHIOu]{Deseo}</em> o magia similarmente poderosa puede revelar dónde está tu psique, pero no la trae de vuelta. Tu cuerpo comatoso continúa funcionando. Deja de sacar cartas.</p>"
		},
		{
			"id": "The Wanderer",
			"name": "El vagabundo",
			"description": "<p>Conociste a alguien que viajaba de un lugar a otro cuando cambiaba el viento, como un juglar, un mercader, un paria, un mercenario o un marino. Dicha persona te traía recuerdos maravillosos y te inspiró el ansia viajera.</p>\n<p>Suma una mejora de característica a la Destreza a tus opciones de bagaje.</p>"
		},
		{
			"id": "The Well-Connected",
			"name": "El amigo bien conectado",
			"description": "<p>En tu círculo de asociados, había alguien que conocía a todo el mundo. Dicha persona tenía contactos en todos los círculos sociales. A través de dicha conexión, continúas reuniéndote con una amplia variedad de personas de todos los estratos sociales, y asociándote con ellas.</p>\n<p>Suma una mejora de característica al Carisma a tus opciones de bagaje.</p>"
		},
		{
			"id": "Throne",
			"name": "Trono",
			"description": "<p>Obtienes un bonificador +4 permanente por estatus a las pruebas de Diplomacia, y ahora dispones de un pequeño castillo en cualquier área abierta que quieras. Debes elegir su ubicación en 1 hora o menos.</p>\n<p>@Compendium[pf2e.equipment-effects.Zb8RYgmzCI6fQE0o]{Effect: Carta del trono}</p>"
		},
		{
			"id": "Timely Cure",
			"name": "Curación oportuna",
			"description": "<p>Cuando un miembro de tu familia se estaba muriendo y no parecía haber demasiada esperanza, este personaje aportó una cura alquímica sencilla pero efectiva. Estas determinado a pagarle este favor en algún momento.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.is3Oz9wt11lNq62K]{Artesanía alquímica} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Trade Town",
			"name": "Población comercial",
			"description": "<p>La gente atravesaba frecuentemente tu país. Puedes haber crecido cerca de una carretera principal o en un cruce de caminos, o una pequeña población comercial.</p>\n<p>Suma Saber de la contabilidad, Saber gremial, Saber mercantil, Saber de los establos y Saber de una ascendencia común (como por ejemplo, Saber de los enanos) a tus opciones de bagaje.</p>"
		},
		{
			"id": "Trained by a Mentor",
			"name": "Entrenado por un mentor",
			"description": "<p>Un mentor o un patrón se interesó en tu desarrollo y se presentó voluntario para entrenarte o patrocinarte.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Profesional experto} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Underground",
			"name": "Subterráneo",
			"description": "<p>Creciste en una región parcial o completamente subterránea, como por ejemplo una población minera humana, una madriguera de goblins o un bastión subterráneo enano.</p>\n<p>Suma Saber de la ingeniería, Saber del trabajo manual y Saber de la minería a tus opciones de bagaje.</p>"
		},
		{
			"id": "Vizier",
			"name": "Visir",
			"description": "<p>A petición tuya, puedes averiguar la solución a un único problema o la respuesta correcta a una sola pregunta, a menos que dicha información resulte oscurecida por un dios. Esto no te concede necesariamente los medios para actuar en pos de dicha solución. Tienes 1 año para aceptar el consejo del visir o perder sus beneficios.</p>"
		},
		{
			"id": "Wasteland Survivors",
			"name": "Supervivientes de los yermos",
			"description": "<p>Este personaje y tú os perdisteis juntos en un yermo peligroso y dependíais el uno del otro para sobrevivir; sigues sin estar seguro de que uno u otro hubierais sobrevivido a ese calvario sin la ayuda mutua.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Forrajeador} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Witnessed War",
			"name": "Testigo de una guerra",
			"description": "<p>Creciste en el marco de un gran conflicto militar, que afectó a gran parte del mundo de tu infancia.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Medicina de guerra} a tus opciones de bagaje.</p>"
		},
		{
			"id": "Won a Competition",
			"name": "Ganaste una competición",
			"description": "<p>Te distinguiste a una edad temprana al ganar una competición. Podría tratarse de una competición de armas marcial, una demostración de aprendices de mago, una partida con apuestas altas de algún juego de azar o algo más mundano, como un concurso de comida.</p>\n<p>Suma la dote de habilidad @Compendium[pf2e.feats-srd.7LB00jkh6JaJr3vS]{Interpretación fascinante} a tus opciones de bagaje.</p>"
		}
	]
}